[
  {
    "id": 0,
    "profile": "Desconcertante",
    "emocion": "No definido",
    "juicio": "No definido",
    "influencia": "No definido",
    "valor": "No definido",
    "abuso": "No definido",
    "presion": "No definido",
    "temor": "No definido",
    "eficacia": "No definido",
    "description": "Antes de seguir adelante, revise la gráfica de su perfil en busca de errores que\npuede haber cometido al sumar sus respuesta o trazar sus puntos. El Patrón del\nDesconcertante aparece cuando los cuatro puntos se encuentran en la zona media de la\ngráfica con sólo un segmento de diferencia entre los cuatro puntos. Esta respuesta indica\nque la persona ha dado a los cuatro estilos de conducta igual importancia. Como\nresultado, la configuración del perfil no concuerda con ninguno de los Patrones Clásicos\nque comúnmente aparecen.\nLos Patrones Clásicos representan combinaciones de puntos altos y bajos y\nel Patrón del Desconcertante tiene puntos sólo en la zona media. Cuando aparece\nel Patrón del Desconcertante en la Gráfica III, se recomienda que para la\ninterpretación se use una de las otras dos gráficas, recordando que la Gráfica I o\nla Gráfica II representa solo la mitad de las respuestas. Puede ser útil volver a\ncontestar el Perfil con un enfoque ambiental más claro.",
    "image": "https://st3.depositphotos.com/1432405/33120/v/450/depositphotos_331206298-stock-illustration-waffle-icon-outline-style.jpg"
  },
  {
    "id": 1,
    "profile": "Realizador",
    "emocion": "Activo, diligente, muestra frustración.",
    "juicio": "El logro de resultados concretos.",
    "influencia": "la aceptación de responsabilidad por su propio\ntrabajo.",
    "valor": "se propone y consigue resultados en áreas\nclaves.",
    "abuso": "Confianza en si mismo; absorción el trabajo.",
    "presion": "se frustra e impacienta con los demás; se convierte en una persona\nque lo hace todo en vez de ser alguien que “delega”.",
    "temor": "A quienes tienen niveles inferiores o competitivos de trabajo, que afectan\nlos resultados.",
    "eficacia": "dejara de pensar en “esto o lo otro” estableciera sus\nprioridades con mayor claridad y aceptará enfoques alternativos; estuviera\ndispuesto a sacrificar los beneficios a corto plazo por otros a largo plazo.",
    "description": "La motivación del Patrón Realizador surge en gran parte de su interior y de metas\npersonales muy profundas. Este compromiso previo con sus propias metas impide que\nacepte automáticamente las metas de grupo. El realizador necesita combinar sus metas\npersonales con las metas de la organización. Como el realizador siempre ha ejercido\ncontrol sobre los aspectos más importantes de su vida, desarrolla a menudo un fuerte\nsentido de la responsabilidad.\nEl realizador demuestra un profundo interés por su trabajo y un continuo e\nintenso afán por conseguir lo que se propone. Tiene una alta opinión de su trabajo\ny suele realizar las cosas por él mismo para asegurarse de que todo esté bien\nhecho. Valora el trabajo arduo y bajo presión “prefiere hacer” que “delegar” en\notro. Cuando delega algo suele volver a hacerlo si no satisface sus expectativas.\nSu premisa dice “Si tengo éxito, el mérito me corresponde, pero si fracaso, asumo\nla responsabilidad”.\nSi el Realizador se comunica más con los demás dejaría de pensar en “esto\no lo otro”, del “yo mismo lo tengo que hacer” o “quiero todo el crédito para mí”. Tal\nvez necesite ayuda para considerar otras propuestas y conseguir los resultados\nque desea. El Realizador sabe que funciona al máximo de su capacidad y espera\nun reconocimiento similar a su contribución, en ciertas organizaciones mediante\nganancias elevadas y en otras con posiciones de mando.",
    "image": ""
  },
  {
    "id": 2,
    "profile": "Agente",
    "emocion": "Acepta el afecto; rechaza la agresión.",
    "juicio": "la tolerancia y participación",
    "influencia": "la comprensión; amistad",
    "valor": "Apoya, armoniza, proyecta empatía; está\norientado al servicio.",
    "abuso": "la amabilidad.",
    "presion": "se vuelve persuasivo haciendo, si fuese necesario, uso de\ninformación que posee o de amistades clave.",
    "temor": "el desacuerdo; el conflicto.",
    "eficacia": "tuviera más conciencia de quién es y de lo que puede hacer;\nmostrará más firmeza y agresividad; dijera “no” en los momentos adecuados.",
    "description": "Al agente le interesa tanto las relaciones humanas como los variados\naspectos del trabajo: Gracias a su empatía y tolerancia sabe escuchar y se le\nconoce por su buena disposición. El agente hace que los demás sientan que se\nles quiere y que se les necesita. No hay quien tema ser rechazado por un Agente.\nEs más, el Agente ofrece amistad y está dispuesto a ayudar.\nEn cuanto al trabajo, el Agente cuenta con un excelente potencial para la\norganización y eficiente ejecución. Es Excelente para hacer para otros lo que ellos\nencuentran difícil de realizar. El Agente busca por naturaleza la armonía y\ncooperación en el grupo.\nSin embargo, el Agente teme al conflicto y desacuerdo. Su tendencia a ayudar\npuede instar a otros a tolerar una situación en ligar de buscar una solución del problema.\nAdemás la tendencia del Agente a adoptar un perfil “bajo” en lugar de aceptar una\nconfrontación franca con personas agresivas puede ser visto como falta de “dureza”. A\npesar de todo, el Agente cuenta con un buen nivel de independencia aunque le preocupa su\nintegración en el grupo.",
    "image": ""
  },
  {
    "id": 3,
    "profile": "Evaluador",
    "emocion": "un fuerte impulso por causar buena impresión.",
    "juicio": "su capacidad de tomar la iniciativa.",
    "influencia": "hacerles competir por su reconocimiento.",
    "valor": "obtiene sus metas a través de los demás.",
    "abuso": "su autoridad e ingenio.",
    "presion": "se torna intranquilo, crítico, impaciente.",
    "temor": "“perder”; quedar mal ante los demás.",
    "eficacia": "llevara a cabo el seguimiento hasta el final; mostrará empatía\nal estar en desacuerdo; se marcará un ritmo más realista para sus actividades.",
    "description": "El Evaluador toma las ideas creativas y las utiliza par fines prácticos. Es\ncompetitivo y usa métodos directos para conseguir resultados. Sin embargo, haya\nquienes consideran al Evaluador – más que agresivo- ya que suele mostrar\nconsideración hacia los demás. En lugar de ordenar o mandar, el Evaluador\ninvolucra a las personas en el trabajo usando métodos persuasivos. Obtiene la\ncooperación de quienes le rodean al explicar la lógica de las actividades\npropuestas.\n<br>\nEl Evaluador suele ser capaz de ayudar a los demás a visualizar los pasos\nnecesarios para lograr resultados. Por lo general, habla de un plan de acción detallado\nque él mismo desarrollará para asegurar una progresión ordenada hacia los resultados.\nSin embargo, en su afán de ganar, el Evaluador se puede impacientar cuando no se\nmantiene a los niveles establecidos o cuado se requiere mucho seguimiento.\n<br>\nEl evaluador tiene un pensamiento bastante analítico y es hábil para\nexpresar en palabras sus críticas. Sus palabras pueden ser bastante hirientes. El\nEvaluador controla mejor la situación si se relaja y disminuye su ritmo de trabajo.\nUn axioma que le sería útil para lograrlo es: “Algunas veces se gana y otras se\npierde”.",
    "image": "https://cdn1.iconfinder.com/data/icons/business-2-59/50/181-512.png"
  },
  {
    "id": 4,
    "profile": "Consejero",
    "emocion": "es fácil de abordar; afectuoso y comprensivo.",
    "juicio": "su aceptación positiva; generalmente busca el lado\nbueno de las personas.",
    "influencia": "las relaciones personales; al practicar la política\nde “puertas abiertas”.",
    "valor": "estable, predecible; una amplia esfera de\namistades; sabe escuchar.",
    "abuso": "acercamiento indirecto, tolerancia.",
    "presion": "se torna demasiado flexible e íntimo; confía demasiado en todos sin\ndistinción.",
    "temor": "presionar a los demás.",
    "eficacia": "prestará más atención a las fechas límite; tuviera más\niniciativa para realizar el trabajo.",
    "description": "El Consejero tiene el don particular de resolver los problemas de los demás.\nImpresiona con su afecto, empatía y comprensión. Al Consejero prefiere tratar con\nla gente sobre la base de una relación íntima. Al saber escuchar, en especial a los\nproblemas, es discreto en sus sugerencias y no trata de imponer sus ideas a los\ndemás.\nEl Consejero suele ser en extremo tolerante y paciente con las personas que no\nrinden en el trabajo. Bajo presión, se el dificulta confrontar los problemas de desempeño\nen forma directa. Suele ser demasiado indirecto para ordenar, exigir o disciplinar a otros.\n\nCon su actitud de que la gente es importante, el Consejero suele dar menos importancia al\nrendimiento. En ocasiones requiere ayuda para fijar y cumplir fechas límites realistas.\nA menudo, el Consejero toma la crítica como una afrenta personal, pero\nresponde en forma positiva si recibe atención y cumplidos por un trabajo bien\nhecho. Cuando tiene un puesto de responsabilidad, suele prestar atención a la\ncalidad de las condiciones de trabajo y proporcionar reconocimiento adecuado a\nlos miembros de su grupo.",
    "image": ""
  },
  {
    "id": 5,
    "profile": "Creativo",
    "emocion": "acepta la agresión; puede contenerse al expresarse.",
    "juicio": "sus propias normas; las ideas progresivas al llevar a\ncabo el trabajo.",
    "influencia": "el establecimiento de un ritmo a seguir par\ndesarrollar sistema y enfoques innovadores.",
    "valor": "el iniciar o diseñar cambios.",
    "abuso": "la brusquedad; la actitud crítica o condescendiente.",
    "presion": "se aburre fácilmente con el trabajo rutinario; cuando se le restringe\nse torna malhumorado; es independiente.",
    "temor": "no poder influir; no alcanzar el nivel establecido.",
    "eficacia": "fuera más amable; usara más tacto al comunicarse;\ncooperara más con el equipo; reconociera que existen sanciones.",
    "description": "Las personas con un Patrón Creativo muestran dos fuerzas opuestas en su\ncomportamiento. El deseo de resultados tangibles se contrapone a un impulso de\nigual magnitud por la perfección. Su agresividad se templa con su sensibilidad. La\nrapidez de pensamiento y tiempo de reacción se ven frenados por el deseo de\nexplorar todas las soluciones posibles antes de tomar una decisión.\nLas personas creativas prevén de manera extraordinaria el enfoque que hay que\ndar a un proyecto y efectúan los cambios oportunos. En vista de que las personas con un\nPatrón Creativo son perfeccionistas y cuentan con una gran habilidad para planear, los\ncambios que efectúan suelen ser apropiados aunque les puede faltar atención a las\nrelaciones interpersonales.\nLa persona creativa desea libertad para explorar y la autoridad para\nexaminar y verificar los resultados. Puede tomar las decisiones diarias con\nrapidez, pero puede ser extremadamente cauteloso al tomar decisiones de\nverdadera importancia. “¿Debería aceptar este ascenso?”, “¿Debería mudarme a\notro sitio?”. Por su necesidad de obtener resultados y perfección, la persona\n\ncreativa no se preocupa mucho por las formas sociales. Puede parecer fría, ajena\ny brusca.",
    "image": ""
  },
  {
    "id": 6,
    "profile": "Resolutivo",
    "emocion": "individualista en lo que se refiere a sus necesidades personales.",
    "juicio": "su capacidad para alcanzar las normas establecidas por\nel Resolutivo.",
    "influencia": "las soluciones a los problemas; al proyectar una\nimagen de poder .",
    "valor": "acepta la responsabilidad (no dice “no es mi\nculpa”); ofrece formas nuevas o innovadoras de resolver problemas",
    "abuso": "del control que ejerce sobre los demás en su afán de alcanzar sus\npropios resultados",
    "presion": "se aparta cuando se tienen que hacer las cosas; se torna\nbeligerante cuando ve su individualidad amenazada o se le cierran las puertas al\nreto",
    "temor": "el aburrimiento; la pérdida de control",
    "eficacia": "mostrara más paciencia, empatía; participara y colaborara\ncon los demás, diera más seguimiento y atención a la importancia del control de\ncalidad.",
    "description": "El Resolutivo suele ser una persona fuertemente individualista que busca\ncontinuamente nuevos horizontes. Como es extremadamente autosuficiente e\nindependiente de pensamiento y acción, prefiere encontrar sus propias\nsoluciones. Relativamente libre de la influencia restrictiva del grupo, el Resolutivo\nes capaz de eludir los convencionalismos y suele aportar soluciones innovadoras.\nAunque con bastante frecuencia tiende a ser directo y enérgico, el\nResolutivo es asimismo astuto para manipular personas y situaciones. Sin\nembargo, cuando se requiere que el Resolutivo coopere con otros en situaciones\nque limitan su individualidad, el Resolutivo puede tornarse beligerante. Es\nsumamente persistente para conseguir los resultados que desea, y hace todo lo\nque está en sus manos para vencer los obstáculos que se le presentan. Además,\nsus expectativas respecto a los demás son altas y puede ser muy crítico cuando\nno se cumplan sus normas.\nAl Resolutivo le interesa mucho alcanzar sus propias metas, así como tener\noportunidades de progreso y retos. Como su empeño se enfoca tanto en el resultado final,\nsuele carecer de empatía y parecer indiferente a las personas. Podría decir algo como:\n“Tómate una aspirina, yo estoy igual” o “No seas niño. Ya se te pasará.”",
    "image": ""
  },
  {
    "id": 7,
    "profile": "Alentador",
    "emocion": "acepta la agresión; tiende a aparentar dar poca importancia a la\nnecesidad que tiene de afecto.",
    "juicio": "la forma en que proyectan su fuerza personal, carácter y\nposición social.",
    "influencia": "su encanto; dirección; intimidación, uso de\nrecompensas.",
    "valor": "“mueve a la gente”, inicia, ordena, felicita,\ndisciplina.",
    "abuso": "su enfoque de que “el fin justifica los medios”.",
    "presion": "se vuelve manipulador; pendenciero; beligerante.",
    "temor": "ser demasiado blando; Perder su posición social.",
    "eficacia": "fuera más genuina su sensibilidad; estuviera más dispuesto a\nayudar a otros a tener éxito en su propio desarrollo personal.",
    "description": "Las personas con el Patrón de Alentador conscientemente intentan\nmodificar los pensamientos y acciones de los demás. Al buscar controlar su\nambiente, con astucia identifican y manipulan los motivos existentes de otras\npersonas y dirigen la conducta resultante hacia un fin predeterminado.\nLas personas del Patrón Alentador saben con exactitud los resultados que\nquieren, pero no siempre los verbalizan de inmediato. Manifiestan cuáles son los\nresultados que quieren sólo después de que se haya creado el ambiente\napropiado y la otra persona está dispuesta a aceptarlos. Por ejemplo, estas\npersonas ofrecen amistad a quienes desean ser aceptados, más autoridad a\nquienes buscan poder y seguridad a quienes buscan un ambiente predecible.\nEl Alentador puede ser encantador en su trato con los demás. Es persuasivo parar\nobtener ayuda cuando se le presentan detalles repetitivos y que consumen mucho tiempo.\nSin embargo, las personas a menudo experimentan ante ellos una sensación de conflicto,\nal sentirse por un lado atraídos, y curiosamente al mismo tiempo distanciados. Otras\npueden sentirse “utilizadas”. Aunque algunas veces el Alentador inspira temor en los\ndemás y rechaza sus decisiones, el Alentador suele ser apreciado por sus colaboradores.\nEsto lo consigue al usar siempre que le es posible su enorme capacidad de palabra para\npersuadir. El Alentador prefiere alcanzar sus objetivos no dominando a las personas sino\nhaciendo de agente para que realicen el trabajo.",
    "image": ""
  },
  {
    "id": 8,
    "profile": "Investigador",
    "emocion": "desapasionado; auto disciplinado",
    "juicio": "el uso de la información objetiva",
    "influencia": "su determinación, su tenacidad",
    "valor": "seguimiento concienzudo para realizar su trabajo\nen forma constante y persistente sea individual o en grupos pequeños",
    "abuso": "la franqueza; su desconfianza hacia los demás",
    "presion": "tiende a interiorizar los conflictos; recuerda el mal que se le ha\nhecho",
    "temor": "involucrarse con las masas; vender ideas abstractas",
    "eficacia": "fuera más flexible; aceptará a los demás; si participará más\ncon los demás",
    "description": "Objetivo y analítico, el Investigador, está “enclavado en la realidad”. Por lo\ngeneral reservado, sigue con calma y firmeza un camino independiente hacia la\nmeta establecida. El investigador tiene éxito en muchas cosas, no por su\nversatilidad sino por la tenaz determinación de llegar hasta el final. Busca un claro\npropósito o meta sobre el que puede desarrollar un plan ordenado y organizar sus\nacciones. Una vez embarcado en un proyecto, el investigador lucha con tenacidad\npor alcanzar sus objetivos. En ocasiones es necesario intervenir para que cambie\nde parecer. Puede ser visto por otros como terco y obstinado.\nEl Investigador se desempeña de maravilla ante tareas de naturaleza\ntécnica que le impliquen un reto, donde pueda usar e interpretar información real y\nsacar conclusiones. Responden a la lógica más que a la emoción. Al vender o\ncomercializar una idea, puede lograr gran éxito si su producto es concreto.\nEl Investigador prefiere trabajar solo y no se interesa en agradar a los\ndemás. Se le puede considerar sumamente directo, brusco y sin tacto. Al valorar\nsu propia capacidad de pensamiento, el Investigador evalúa a los demás, incluso\nde sus emociones.",
    "image": ""
  },
  {
    "id": 9,
    "profile": "Objetivo",
    "emocion": "suele rechazar la agresión interpersonal",
    "juicio": "su capacidad de pensamiento analítico",
    "influencia": "la información objetiva, los argumentos lógicos",
    "valor": "define, esclarece; obtiene información; evalúa;\ncomprueba.",
    "abuso": "el análisis",
    "presion": "se vuelve aprensivo",
    "temor": "actos irracionales; el ridículo",
    "eficacia": "fuera más abierto; compartiera en público su perspicacia y\nopiniones",
    "description": "La capacidad de pensamiento crítico suele estar muy desarrollada en el\nObjetivo. Recalca la importancia de sacar conclusiones y basar las acciones en\nhechos. Busca la precisión y exactitud en todo lo que hace. Sin embargo, para\n\nllevar a cabo con eficiencia su trabajo, el Objetivo suele combinar la información\nintuitiva con los datos que posee. Cuando duda sobre el curso a tomar, evita hacer\nel ridículo preparándose meticulosamente. Por ejemplo, el Objetivo perfeccionará\nuna nueva habilidad en privado antes de usarla en alguna actividad de grupo.\nEl Objetivo prefiere trabajar con personas que, como él, prefieren mantener un\nambiente laboral tranquilo. Como puede mostrarse reticente en expresar sus sentimientos,\nhay quienes lo consideran tímido. Se siente particularmente incómodo ante personas\nagresivas. A pesar de esta apariencia templada, el Objetivo tiene una fuerte necesidad de\ncontrolar el ambiente. Suele ejercer este control en forma indirecta solicitando el apego a\nreglas y normas.\nEl Objetivo se preocupa por llegar a respuestas “correctas” y le puede\nresultar difícil tomar decisiones en situaciones ambiguas. Su tendencia a\npreocuparse le puede llevar a una “parálisis por análisis”. Con demasiada\nfrecuencia, cuando comete un error, titubea en reconocerlo y se empeña en\nbuscar información que le permita apoyar su postura.",
    "image": ""
  },
  {
    "id": 10,
    "profile": "Superactivo",
    "emocion": "No definido",
    "juicio": "No definido",
    "influencia": "No definido",
    "valor": "No definido",
    "abuso": "No definido",
    "presion": "No definido",
    "temor": "No definido",
    "eficacia": "No definido",
    "description": "Antes de seguir adelante, revise la gráfica de su perfil en busca de errores que\npueda haber cometido al sumar sus respuestas o trazar sus puntos. El Patrón del\nSuperactivo aparece cuando los cuatro puntos se encuentran en la parte superior de la\ngráfica. Esto indica que la persona le ha dado a los cuatro estilos de conducta la misma\nimportancia. Como resultado, la configuración del perfil no concuerda con ninguno de los\nPatrones Clásicos que comúnmente aparecen.\nLos Patrones Clásicos representan combinaciones de puntos de trazo altos\ny bajos y el Patrón Superactivo tiene sólo puntos de trazo altos. Cuando aparece\nun Superactivo en al Gráfica III, se recomienda que para la interpretación se use\nuna de las otras dos gráficas, recordando que la Gráfica I o la Gráfica II\nrepresenta sólo la mitad de las respuestas Puede ser útil volver a contestar el\nSistema de Perfil tomando en cuenta un enfoque ambiental más claro.",
    "image": ""
  },
  {
    "id": 11,
    "profile": "Perfeccionista",
    "emocion": "competente para hacer bien las cosas; reservado; cauteloso",
    "juicio": "normas precisas",
    "influencia": "la atención al detalle y precisión",
    "valor": "concienzudo, conserva las normas; control de\ncalidad",
    "abuso": "los procedimientos y controles excesivos para evitar las fallas; depende\ndemasiado de la gente, productos y procesos que le funcionaron en el pasado",
    "presion": "es discreto, diplomático",
    "temor": "el antagonismo",
    "eficacia": "fuera más flexible en su papel; fuera más independiente e\ninterdependiente; tuviera más fe en sí mismo y si se viera a sí mismo como una\npersona valiosa",
    "description": "El Perfeccionista es metódico y preciso en su forma de pensar y trabajar,\npor lo que suele seguir procedimientos ordenados tanto en su vida personal como\nlaboral. Es extremadamente concienzudo y se esmera en el trabajo detallado y\npreciso. El Perfeccionista desea condiciones estables y actividades fáciles de\npredecir, por lo que se siente cómodo en un ambiente laboral claramente definido.\nDesea claridad respecto a lo que se espera de él en el trabajo, de cuánto tiempo\nse dispone y cómo se va a evaluar el trabajo.\nEl Perfeccionista se puede empantanar en los detalles cuando tiene que tomar\ndecisiones. Sabe tomar decisiones importantes, pero se le puede criticar por el tiempo que\nle toma reunir y analizar la información antes de decidir. Aunque le agrada conocer la\nopinión de sus superiores, el Perfeccionista es capaz de arriesgarse cuando cuenta con\ndatos que puede interpretar y usar para sacar conclusiones propias.\nEl Perfeccionista se evalúa y evalúa a los demás bajo normas precisas que\naseguren resultados concretos y se adhiere a procedimientos operativos\nnormales. Para la organización es valiosa esta atención concienzuda a las normas\ny calidad, sin embargo, el Perfeccionista tiende a definir su valor más por lo que\nhace que por lo que es como persona. Por lo tanto, suele reaccionar a los\ncumplidos personales con la idea de que:”¿Qué querrá esta persona?”. Si acepta\nun cumplido sincero es por quien es, podría aumentar su confianza en si mismo.",
    "image": ""
  },
  {
    "id": 12,
    "profile": "Persuasivo",
    "emocion": "confía en los demás; es entusiasta",
    "juicio": "su capacidad de expresión verbal; su flexibilidad",
    "influencia": "un comportamiento amistoso; franqueza;\nhabilidad su expresión verbal",
    "valor": "sabe vender y cerrar tratos; delega\nresponsabilidades; sereno, seguridad en sí mismo.",
    "abuso": "su entusiasmo; su habilidad para vender; su optimismo",
    "presion": "es discreto, diplomático",
    "temor": "un ambiente inalterable; relaciones complejas",
    "eficacia": "se le asignaran tareas que le impliquen un reto; prestará más\natención al servicio y detalles elementales clave para el trabajo; hiciera un análisis\nobjetivo de la información",
    "description": "El Persuasivo trabaja con y a través de otros. Esto es, se esfuerza por\nhacer negocios en forma amistosa al mismo tiempo que pugna por alcanzar sus\npropios objetivos. El Persuasivo, al ser franco por naturaleza y mostrar interés por\nlas personas, se ganan el respeto y confianza de diversos tipos de personas. El\nPersuasivo tiene la capacidad de convencer a los demás de su punto de vista, no\nsólo la conquista, también los retiene como clientes o amigos. Esta habilidad les\nes particularmente útil para obtener puestos de autoridad al venderse a sí mismo y\na sus ideas.\nEl trabajo con gente, las tareas que le suponen un reto y la variedad de trabajos y\nactividades que impliquen movilidad, proporcionan un ambiente favorable para el\nPersuasivo. Además, suele buscar tareas laborales le proporcionen oportunidades de\nquedar bien. Como resultado de su entusiasmo natural, el Persuasivo tiende a ser\ndemasiado optimista respecto a los resultados de los proyectos y el potencial de otras\npersonas. El Persuasivo también suele sobreestimar su capacidad de cambiar el\ncomportamiento de los demás.\nAl mismo tiempo que rechaza las rutinas y reglamentos, el Persuasivo\nnecesita que se le proporcione información analítica de manera sistemática y\nperiódica. Cuando se le hacer ver la importancia de los “pequeños detalles”, la\ninformación adecuada les ayuda a equilibrar su entusiasmo con una evaluación\nrealista de la situación.",
    "image": ""
  },
  {
    "id": 13,
    "profile": "Profesional",
    "emocion": "quiere mantenerse a la altura de los demás en cuanto a esfuerzo y\ndesempeño técnico.",
    "juicio": "su autodisciplina; sus posiciones y ascensos",
    "influencia": "la confianza en su habilidad para perfeccionar\nnuevos conocimientos; al desarrollar y seguir procedimientos y acciones\n“correctos”.",
    "valor": "hábil para resolver problemas técnicos y\nhumanos; profesionalismo en su especialidad",
    "abuso": "la atención excesiva a objetos personales; expectativas poco realistas\nsobre los demás.",
    "presion": "se cohíbe; sensible a la crítica",
    "temor": "ser demasiado predecible; que no se le reconozca como “experto”",
    "eficacia": "colabora en forma genuina para beneficio general; delegará\ntareas importantes a las personas apropiadas",
    "description": "El Profesional valora la destreza en tareas especializadas. Su enorme\ndeseo de “destacar en algo”, lo lleva a un esmerado control de su propio\ndesempeño en el trabajo. Aunque su meta es ser “el” experto en un área\ndeterminada, el Profesional da la impresión de saber un poco de todo. Esta\nimagen es más marcada cuando pone en palabras el conocimiento que posee\nsobre diversos temas.\nEn su relación con otros, el Profesional suele proyectar un estilo relajado,\ndiplomático y afable. Esta actitud puede cambiar de súbito en su área de\nespecialización cuando se concentra demasiado en alcanzar altos niveles de\nrendimiento. Al valorar la autodisciplina, el Profesional, evalúa a los demás sobre\nla base de su autodisciplina, la que mide por su rendimiento diario. Sus\nexpectativas en relación consigo mismo y con los demás son elevadas. Suele\nexteriorizar su desilusión.\nAl mismo tiempo que su naturaleza le pide concentrarse en desarrollar una\npropuesta organizada del trabajo y en aumentar sus propias capacidades, el\nProfesional necesita asimismo ayudar a otros a perfeccionar sus talentos.\nAdemás, necesita saber apreciar mejor a quienes contribuyen en el esfuerzo del\ntrabajo, aunque no usen lo que el Profesional considera el “método correcto”.",
    "image": ""
  },
  {
    "id": 14,
    "profile": "Promotor",
    "emocion": "dispuesto a aceptar a los demás",
    "juicio": "su forma de expresarse",
    "influencia": "alabanzas, oportunidades, haciendo favores",
    "valor": "alivia, tensiones; promueve proyectos y personas,\nincluso a si mismo",
    "abuso": "los elogios, optimismo",
    "presion": "descuidado y sentimental; actúa en forma desorganizada; no sabe\ncómo llevar a cabo las cosas",
    "temor": "perder la aceptación social y su autoestima",
    "eficacia": "tuviera más control del tiempo; fuera más objetivo; fuera más\nsensible a lo que significa “urgente”; controla sus emociones; cumpliera hasta el\nfinal sus promesas, tareas",
    "description": "El Promotor cuenta con una extensa red de contactos que le proporciona\nuna base activa para realizar sus negocios. Gregario y sociable, le es fácil hacer\namigos. Rara vez se opone intencionalmente a alguien. El Promotor busca\nambientes socialmente favorables donde puede continuar desarrollando y\nconservando sus contactos. Con su excelente capacidad de palabra, promueve\nmuy bien sus propias ideas y genera entusiasmo hacia los proyectos ajenos.\nGracias a su amplia esfera de contactos, el Promotor tiene acceso a las personas\napropiadas cuando necesita ayuda.\nEn vista de que el Promotor prefiere por naturaleza la interacción con otros\ny participa en actividades que implican contacto con gente, se interesa menos en\nla realización del trabajo. Aunque su trabajo imponga actividades solitarias,\nseguirá buscando situaciones que impliquen reuniones y vida social activa. Le\nagrada participar en reuniones, comités y conferencias.\nPor su optimismo natural, el Promotor tiende a sobreestimar la capacidad\nde los demás. Suele llegar a conclusiones favorables sin haber considerado todos\nlos hechos. Con entrenamiento y dirección adecuados se puede ayudar al\nPromotor a desarrollar objetividad y a dar la importancia debida a los resultados.\nPlanear y controlar el tiempo le puede significar un reto. Le conviene limitar el\ntiempo dedicado a conversar y de esta manera recordarse a si mismo la urgencia\nde “concluir” y llevar a término una tarea.",
    "image": ""
  },
  {
    "id": 15,
    "profile": "Orientado a Resultados",
    "emocion": "una gran expresión verbal de la fuerza del ego; muestra un fuerte\nindividualista",
    "juicio": "su capacidad para realizar las tareas con rapidez",
    "influencia": "su fuerza de carácter; su persistencia",
    "valor": "sus acciones y actitud de “yo les muestro cómo”",
    "abuso": "la impaciencia; sentido competitivo de “ganar o perder”",
    "presion": "se vuelve criticón y se dedica a encontrar errores; se niega a\ntrabajar en equipo; se excede en sus prerrogativas",
    "temor": "que otros se aprovechen de él; la lentitud, en especial en las actividades\ndel trabajo; ser demasiado “blando” o “íntimo” con los demás",
    "eficacia": "verbalizara su proceso de razonamiento; buscara otros\npuntos de vista de ideas sobre sus objetivos el resolver problemas; Su\npreocupación por los demás fuera más genuina; fuera más paciente y humilde.",
    "description": "El Orientado a Resultados muestra tal confianza en sí mismo que algunos\nlo interpretan como arrogancia. Busca sin descanso oportunidades que prueben y\ndesarrollen sus capacidades para alcanzar resultados. A estas personas les\ngustan las tareas difíciles situaciones competitivas, cometidos únicos y puestos\n\n“importantes”. Aceptan la responsabilidad con un aire de “Yo lo hago” y, cuando\nterminan, de “dije que yo lo podía hacer”.\nEl Orientado a Resultados tiende a evitar factores que lo restrinjan, como\ncontroles directos, detalles que le consuman tiempo y trabajos rutinarios. Enérgico\ny directo, este individuo puede tener dificultades con los demás. Por ser tan\nindependiente, el Orientado a Resultados puede impacientarse cuando se ve\ninvolucrado en actividades de grupo. Aunque por lo general, prefiere trabajar sólo,\nlogra persuadir a otros para que apoyen sus esfuerzos, en especial para completar\nactividades de rutina.\nEl Orientado a Resultados es rápido de pensamiento y acción. Se impacienta con\nquienes son diferentes a él y los critica. Valora a aquellos que muestran destreza para\nobtener resultados. Son determinados y persistentes, incluso frente al antagonismo. Estas\npersonas, si creen que es necesario, toman el mando de la situación, les corresponda o no.\nEn su impulso tenaz en busca de resultados, pueden aparecer ásperos y desatentos.",
    "image": ""
  },
  {
    "id": 16,
    "profile": "Especialista",
    "emocion": "moderación calculada; afán de servir, de adaptarse a los demás",
    "juicio": "las normas de la amistad, después por su capacidad",
    "influencia": "su constancia en el desempeño; por su afán de\nservir, de adaptarse a las necesidades de los demás",
    "valor": "planifica a corto plazo; es predecible, es\ncongruente; mantiene un ritmo uniforme y seguro",
    "abuso": "la modestia; su miedo a correr riesgos; su resistencia pasiva hacia las\ninnovaciones",
    "presion": "se adapta a quienes tienen autoridad y a lo que opina el grupo",
    "temor": "los cambios; la desorganización",
    "eficacia": "compartiera más sus ideas; aumentara su confianza en sí\nmismo basándose en la retroalimentación que recibe; utilizara métodos más\nsencillos y directos",
    "description": "El Especialista se “lleva bien” con los demás. Por su actitud moderada y\ncontrolada y por su comportamiento modesto, puede trabajar en armonía con\ndiversos estilos de conducta. El Especialista es considerado paciente y siempre\nestá dispuesto a ayudar a quienes considera sus amigos. De hecho, tiende a\ndesarrollar en el trabajo una estrecha relación con un grupo relativamente\nreducido de compañeros.\nSe esfuerza por conservar pautas de comportamientos conocidos y\npredecibles. El Especialista, al ser bastante eficiente en áreas especializadas,\nplanea su trabajo, lo enfoca de manera clara y directa y consigue una notoria\n\nconstancia en su desempeño. El reconocimiento que recibe de los demás le ayuda\na conservar este nivel.\nEl Especialista es lento para adaptarse a los cambios. Una preparación\nprevia le concede el tiempo que requiere para cambiar sus procedimientos y\nconservar su nivel de rendimiento. El Especialista puede necesitar ayuda al inicio\nde un nuevo proyecto y para desarrollar métodos prácticos y sencillos para cubrir\nplazos establecidos. Suele dejar un lado los proyectos terminados para\nposteriormente concluirlos. Un pequeño consejo: ¡ tire algunas de esas viejas\ncarpetas de su archivo!.",
    "image": ""
  },
  {
    "id": 17,
    "profile": "Subactivo",
    "emocion": "No definido",
    "juicio": "No definido",
    "influencia": "No definido",
    "valor": "No definido",
    "abuso": "No definido",
    "presion": "No definido",
    "temor": "No definido",
    "eficacia": "No definido",
    "description": "Antes de seguir adelante, revise la Gráfica de su perfil en busca de errores\nque pueda haber cometido al sumar sus respuestas o trazar sus puntos. El Patrón\ndel Subactivo aparece cuando los cuatro puntos que se encuentran en la porción\ninferior de la gráfica. Esta respuesta indica que la persona ha dado a los cuatro\nestilos de conducta igual importancia baja. Como resultado, la configuración del\nperfil no concuerda con ninguno de los Patrones Clásicos que comúnmente\naparecen.\nLos Patrones Clásicos representan combinaciones de puntos de trazo altos y bajos,\ny el Patrón del Subactivo tiene sólo puntos de trazo bajos. Cuando aparece el Patrón del\nSubactivo en la Gráfica III, se recomienda que para la interpretación se use una de las\n\notras dos gráficas recordando que la grafica I o la Gráfica III, se recomienda que para la\ninterpretación se use una de las otras dos gráficas, recordando que la Gráfica I o la\nGráfica II representa solo la mitad de las respuestas. Puede ser útil volver a contestar el\nPerfil con un enfoque ambiental más claro.",
    "image": ""
  }
]
